/* Adobe Plugin Plist Files for IllustratorUI */
/* Localized Strings for Czech */
/* Copyright © 1987-2017 Adobe Systems Inc. */
/* ------------------------------------------------------- */
/* Bundle Info */
CFBundleName = "IllustratorUIEN";
CFBundleDisplayName = "IllustratorUIEN";
CFBundleGetInfoHTML = "IllustratorUIEN version 21.1.0EN, Copyright © 1987-2017 Adobe Systems Inc. All rights reserved.EN";
CFBundleGetInfoString = "IllustratorUIEN version 21.1.0EN, Copyright © 1987-2017 Adobe Systems Inc. All rights reserved.EN";
CFBundleShortVersionString = "IllustratorUIEN version 21.1.0EN";
